[
  "dataview",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "obsidian-copy-block-link",
  "music-code-blocks",
  "obsidian-style-settings",
  "vimium",
  "darlal-switcher-plus",
  "templater-obsidian",
  "keep-the-rhythm",
  "dashboard-navigator",
  "obsifetch",
  "mermaid-themes",
  "sync-graph-settings",
  "obsidian-jtab",
  "unicode-search",
  "slash-commander",
  "settings-search",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "novel-word-count",
  "obsidian-hider"
]